[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "customizable-menu",
  "obsidian-footnotes",
  "hotkeysplus-obsidian",
  "obsidian-underline",
  "text-snippets-obsidian",
  "text-extractor",
  "folder-note-plugin",
  "mathlinks",
  "dataview",
  "math-booster",
  "obsidian-query-control"
]