[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "customizable-menu",
  "obsidian-footnotes",
  "hotkeysplus-obsidian",
  "obsidian-underline",
  "text-snippets-obsidian",
  "text-extractor",
  "folder-note-plugin",
  "mathlinks",
  "dataview",
  "obsidian-query-control",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "obsidian-copy-block-link",
  "templater-obsidian",
  "math-booster"
]